[{"id":1,"title":"La grandeza y simplicidad de El Cairo.","filename":"1.html","short":"El Cairo es una capital de Egipto muy peculiar, increíblemente colorida y contrastante. La grandeza aquí se entrelaza con la simplicidad, la riqueza y la pobreza, y el camino oriental, con los últimos logros de la civilización europea. ¡Y son precisamente estos contrastes los que hacen que esta ciudad sea especialmente atractiva y única a su manera! No es de extrañar que los turistas y los estudiantes se sientan atraídos aquí, y los extranjeros compren voluntariamente una vivienda aquí para venir a la capital egipcia una y otra vez o incluso para quedarse aquí para siempre. ¿Para qué es interesante El Cairo? ..."},{"id":2,"title":"Chernivtsi: ciudad del barco","filename":"2.html","short":"Chernivtsi es un pequeño centro regional ucraniano ubicado a solo 40 km de la frontera rumana. La ciudad es el centro histórico de Bukovina y en términos de la cantidad de atracciones culturales está a la par con Lviv. Chernivtsi es una gran idea para unas vacaciones de verano, en la temporada baja o incluso una celebración de Año Nuevo ..."},{"id":3,"title":"La grandeza y simplicidad de El Cairo.","filename":"3.html","short":"El Cairo es una capital de Egipto muy peculiar, increíblemente colorida y contrastante. La grandeza aquí se entrelaza con la simplicidad, la riqueza y la pobreza, y el camino oriental, con los últimos logros de la civilización europea. ¡Y son precisamente estos contrastes los que hacen que esta ciudad sea especialmente atractiva y única a su manera! No es de extrañar que los turistas y los estudiantes se sientan atraídos aquí, y los extranjeros compren voluntariamente una vivienda aquí para venir a la capital egipcia una y otra vez o incluso para quedarse aquí para siempre. ¿Para qué es interesante El Cairo? ..."},{"id":4,"title":"10 razones para volar a Turquía en mayo","filename":"4.html","short":"Muchos de nuestros conciudadanos ya están acostumbrados al hecho de que relajarse en el mar es posible no solo en verano. Los operadores turísticos ofrecen recorridos durante todo el año a países y ciudades exóticas donde puede tomar el sol y nadar en el cálido mar o el océano, incluso en invierno, disfrutar del estudio de la cultura extranjera y las delicias gastronómicas. Las estaciones turcas abren su temporada en abril. Pero este mes aún es bastante inestable en términos de condiciones climáticas. Aunque a menudo el aire durante este período en la misma zona turística turca popular de Kemer se calienta a una temperatura mucho más alta que +20 grados. May también se vuelve atractivo en términos de elección para vacaciones, y no solo por el aire cálido. Hemos encontrado para usted al menos 10 razones por las que debería volar a Turquía en mayo ..."},{"id":5,"title":"Viaja a Paris. Primera parte","filename":"5.html","short":"Ahora no escribiré los tópicos que literalmente abarrotaron todo Internet. ¿Quién no sabe que París es una ciudad de amantes? ¿Quién más está interesado en leer la historia de la creación de la Torre Eiffel por enésima vez? ¡Solo los sordos no escucharon sobre Moulin Rouge, y se han escrito miles de artículos sobre el circo du Soleil! Quiero escribir sobre lo que vi con mis propios ojos, lo que me sorprendió, sorprendió y decepcionó, la ciudad más romántica del mundo. Te advierto de antemano, todo lo descrito aquí es muy subjetivo, por lo que puedes tener tus propias emociones completamente polares sobre visitar París ..."}]